{
"loan": "CDC EMPRÉSTIMO AUTOMÁTICO:\n\nAspectos Gerais:\n\nLinha de crédito pré aprovada com liberação rápida e diretamente na conta corrente.\n\nPúblico Alvo:\n\nClientes pessoa física, correntista, com análise de crédito vigente e margem disponível na linha Crédito Automático.\n\nVantagens Para o Cliente:\n\n* Contratação direta nos canais digitais.\n\n* Contratação simplificada e liberação automática, direto na conta corrente, sem a necessidade de comprovação da finalidade dos recursos.\n\n* Escolha da data de pagamento das parcelas de acordo com a conveniência do cliente.\n\nTutorial:\n\n1 – Acesse a opção EMPRÉSTIMO 21 -21;\n\n2 – Preencha o código do cliente;\n\n3 - selecione a conta do cliente;\n\n4- selecione a linha de crédito;\n\n5 – proceda com a contratação selecionando as condições escolhidas pelo cliente;\n\n6 – Solicite assinatura do cliente no contrato;\n\n7- Solicite liberação do empréstimo ao gerente da agência.",
"pension": "PREVIDÊNCIA:\n\nAspectos Gerais:\n\nÉ um sistema que objetiva constituir uma reserva, no qual o indivíduo escolhe com quanto contribuir em certa periodicidade. Ao aposentar poderá receber uma renda mensal ou realizar o resgate total dos recursos acumulados.\n\nPúblico Alvo:\n\nPessoa Física, do segmento varejo , correntista ou não, com idade entre 14 e 99 anos.\n\nVantagens para o Cliente:\n\n* Simplificação na contratação, com apenas 04 telas.\n\n* Disponibilização de 10 fundos (renda fixa e renda variável).\n\n* Incidência da taxa de carregamento somente no momento do resgate.\n\nTutorial:\n\n1. Acesse o aplicativo Prev 30.30 (Calcular/ Contratar Previdência);\n\n2. Escolha o Tipo de ATENDIMENTO;\n\n3. Identifique o cliente;\n\n4. Insira o valor das contribuições mensais e esporádicas (se houver), e a idade prevista para aposentadoria. Escolha o tipo de tributação;\n\n5. Confirme as informações e marque S para aceitar a sugestão de plano e N para alterar;\n\n6. Confirme a tela de Calculo;\n\n7. Selecione a agência e conta do cliente;\n\n8. Escolha como serão distribuídas as contribuições conforme perfil de investidor do cliente e o dia de vencimento;\n\n9. Indique os beneficiários e a participação no rateio dos benefícios.\n\n10. Confirme e preencha os dados complementares.\n\n11. Confirme a contratação digitando SIM;\n\n12. Imprima o contrato e colha assinatura do cliente.",
"insurance": "SEGURO FAMILIAR:\n\nAspectos Gerais:\n\nEste é um seguro de vida que tem cobertura para acidentes. Garante indenização ao(s) beneficiário(s) em caso de morte acidental do segurado, e para o próprio segurado, em caso de invalidez permanente total por acidente.\n\nPúblico Alvo:\n\nPessoa física, de 18 a 70 anos de idade, correntistas do JMC Bank.\n\nVantagens para o Cliente:\n\n* Custo atrativo pelos benefícios que oferece – R$ 6,49/mês.\n\n* Além das coberturas oferece serviço de assistência de acordo com cada módulo – Familiar ou Motorista. Sendo que pode ser adquirido mais de um módulo (limite de 3 módulos por produto).\n\n* A indenização não fará parte do inventário e não incide no imposto de renda.\n\nTutorial:\n\n1. Acesse o aplicativo SEGUROS opção 10.10;\n\n2. Escolha a opção para nova cotação;\n\n3. Entre com o número do CPF do cliente, preencha os dados de identificação do cliente e tecle enter;\n\n4. Confirme os dados do cliente teclando S.\n\n5. Preencha a DPS e tecle enter, confirmando as informações do cadastro;\n\n6. Opte pela quantidade de módulos escolhida pelo cliente, seguido da forma de pagamento. Digite a Agência e Conta do Cliente.\n\n7. Confirme os dados cadastrais e imprima o contrato. Colha assinatura do cliente e conclua a contratação.",
"mortgage": "Crédito Imobiliário:\n\nAspectos Gerais:\n\nFinanciamento imobiliário para aquisição de imóvel urbano, no âmbito do Sistema Financeiro de Habitação (SFH), Carteira Hipotecária (CH), Fundo de Garantia do Tempo de Serviço (FGTS) e do Programa Minha Casa Minha Vida (PMCMV).\n\nPúblico Alvo:\n\n- Aquisição PF SBPE, SFH e CH: pessoas físicas PF A, PF B e PF C; - Pró Cotista: pessoas físicas titulares de conta vinculada no FGTS; - PMCMV: pessoas físicas com renda bruta até R$ 9.000,00; - Aquisição FGTS: pessoas físicas com renda bruta até R$ 7.000,00.\n\nVantagens para o cliente:\n\n* Possibilidade de financiamento de unidades em construção com condições diferenciadas em caso de empreendimentos apoiados pelo JMC BANK.\n\n* Adequação da linha conforme renda/perfil do cliente, valor e tipo do imóvel (residencial ou comercial) e seu estado (novo, pronto ou usado).\n\n* Financiamentos a partir de R$ 10 mil até R$ 5 milhões, com prazos até 420 meses e percentual de financiamento até 90%.\n\nTutorial:\n\nAcesse o aplicativo MORADIA:\n\n1. Atualize todo o cadastro do cliente, incluindo inclusive e-mail e o telefone informados na proposta de financiamento;\n\n2. Simule o financiamento na opção 11 do aplicativo MORADIA;\n\n3. Inclua os dados atentando para o correto preenchimento dos questionamentos;\n\n4. Selecione a modalidade de financiamento;\n\n5. Contrate o seguro JMC IMOB;\n\n6. Informe ao cliente os detalhes da simulação e caso o mesmo autorize envie proposta de contratação para o centro de processamento de análise de crédito;\n\n7. Após receber o instrumento de crédito formalize, colha a assinatura do cliente, peça ao mesmo que providencie registro em cartório e após receber o instrumento de crédito registrado libere o valor da compra do imóvel na conta-corrente do Vendedor."
}
